[
    {
        "text": "\"Послушай, Морти, я не хочу тебя расстраивать, но то, что люди называют любовью — это просто химическая реакция, принуждающая животных размножаться. Поначалу это сильное чувство, Морти, но потом оно медленно слабеет, оставляя тебя в неудавшемся браке без копейки в кармане. Так было у меня, так будет у твоих родителей. Разорви порочный круг, Морти, будь выше этого, займись наукой.\""
       
    },
    {
        "text": "\"Знаешь, родители — это просто дети, у которых есть дети.\""
    },
    {
        "text": "\"Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.\""
    },
    {
        "text": "\"Жить — значит рисковать всем. В противном случае ты просто вялая кучка беспорядочно собранных молекул, плывущих по течению Вселенной.\""
    },
    {
        "text": "\"Я уверен, что тебе это нравится, Морти! Это, наверное, лучший день в твоей жизни! Ты, должно быть, стал мэром города под названием «А я тебе говорил»!\""
    },
    {
        "text": "\"— Рик, светящимся булыжникам не место в кухонной мусорке!\n— А твоим безработным генам не место в моих внуках, Джери, но жизнь полна поблажек...\""
    },
    {
        "text": "\"Хочешь слышать приятные слова? Встречайся с лингвистом!\""
   
    },
    {
        "text": "\"Иногда наука больше искусство, чем наука. Многие люди не понимают этого.\""
       
    },
    {
        "text": "\"Никто не существует по определенной причине, никто ни к чему не привязан, все однажды умрут, пойдем посмотрим телек.\""
       
    },
    {
        "text": "\"Свадьба — это похороны с тортом.\""
        
    },
    {
        "text": "\"Вабба Лабба Даб Даб!\""
        
    },
    {
        "text": "\"Послушайте, я не самый хороший человек во вселенной. Потому что я умный. А хорошими становятся только глупые люди, чтобы подстраховаться.\""
        
    },
    {
        "text": "\"Не оскорбляй моего отца! Он причина того, что наши дети тупые только наполовину!\""
       
    },
    {
        "text": "\"В печени ведутся технические работы, Рубан прошёл через многое, не осуждай.\""
        
    },
    {
        "text": "\"Да я роботов по приколу изобретаю!\""
        
    }
    
]